{
  "artifact": {
    "kind": "prose",
    "name": "Leaf 1b",
    "title": "oxar varnol pan sampas",
    "meta": {
      "blocks": "40",
      "ms_id": "Sloane 3189",
      "ragged": false,
      "uncertain_marker": "?",
      "sic_marker": "[sic]",
      "lacuna_token": "[LACUNA]",
      "intentionally_empty": "[NULL]",
      "orientation_marker": "^[degrees-clockwise]",
      "contains": ["diacritics", "periods"],
      "notes": "consider Leaf '1c' as a continuation of Leaf '1b', which renders the total lines as '49', same as Leaf 1a"
    }
  },
  "blocks": [
    "Oxar varmol pan sampas os al pans orney andsu alsaph oucha, cosdāin on-za-go-les natmātatp max, olnah von ganse pacath olnoh vor nasqnah loth adnay nonsah oxansah vals nodax vonqueth lan sandquat ox ardanh onzâbel ormach douquin astmax arpagels ontipodah omvah nosch als mantqvts, ar mad notgals. Vantantqnah Ondroh als vrh. panchah orn sandvah loh, andah nol pan, sedmah zvgeh als ab-mi-cad-am-pâ-get ordomph, axah gethol vav axel anthath gorsan vax parsah vort lanq āndamsah getheol, vrchan navádah óxembles armax lothar, vos antath, orsé vax alnoth, other mals olnah gethom várdamach, allsa, Orgeth or pasquah omzádah vorts, angenódah varsáva onch aldv́mph, anget ónsaval gálta oth arneth ax pa gesné ovád ax orneh al-dvm-bá-ges, vos-cómph alze ax, orzad andah gost astoh nadah vortes, astmah notesma goth nathad omza, geth altéth ox, degáth onda voxa gemnaché adna dansa als alst arsah. Orthath ols gast ardoh max varmah doth novámq lath, adnab gothan, ardrúioh astómagel arpáget ásteth ardé obzá, ols na gem-na-pá-la-ba-uń-da orsat nahah odmázen ándvlphel, ox ambrássah oxah géth nor vamfah genoh daqueth als astna, oh tatóh, alsah goth necor andeoh neo alda nah",

    "Vanlah oha demagens on Sanfah, paphah olemneh, ózadcha lax ornah vor adme ox vastmah gv labazna, gamnácho astmah ochádo landrídah vons sah, lúgho iahat nabscham nohads vandispa rossámod androch alphoh, zv́mbloh ásnah gonfageph aldeh lo dah vax orh asnis, gad av dansequa deo, dath vax nograh vor segbat Mon.",

    "Arni olbah galpa lo-há-na-ha gáu-pv-ma-gén-sah ollo var se darsah goho ál-bv-mi-clá-ḿa-ca-pá-loth ieho nad veslah vors ardno ińmony asqvam rath als vásmah geńnda lóggahah astmv.",

    "Arnah notah lax vart lvhoh désmaphi ol ca-pra-mi-na-cah ox-an-dan-vah gem-ne-lo-ri-pli-ton-pha ac-cam-plah-no-stapha or-ma-xa-da-ha-har or-zem-bli-zad-mah pan-che-fe-lo-ge-doh áschah olníah ledóh vaxma",

    "Gans na cap lan seda ax nor vorza vo Laspral onsa gem gemah noph gázo na von santfa nostradg ansel vnsa pah vort velsa or alda viax nor adroh Semneh ols vandésqual olzah nolpax pahah lothor ax rv vansar glímnaph gath ardot ardri axa noh gaga leth arde maxa.",

    "Corsal mabah noplich alps arsod vord vanfax oriox nabat gemnepoh laphet Ióda nat vomval nams ar geth alloah néphirt. lauda noxa voxtaf ardno aúdroch labmageth ossv állmaglo ardot nalbar vanse dar-to vorts parsan vr vnrah vor g̍adeth leth orze nax vomreh agelpha, legar or nembla ox ar vah Sv.",

    "Zanchcvmáchaseph, ol-za-mi-nó-ah val-se-bv́-ra-ah no-da-li-gá-nax or-sáp-na-go dar-ság-na-pha nob-sí-blith ar-mi-pyth ar-se-pó-lo-ni-tan-tons Jem-bv́l-sa-mar le-bó-ge axpar or-ná-za old-ax-ar-da-co-ah",

    "Se mno ah al-chi-do-á-cha-da Sel-pa-gí-no-dah a da hf bá mi ca noh dam pha gli ás cha nor ox om pa mí na pho lemp, na, gón sa, pha ne co ál pha as pa gé mo cal na tú ra ge",

    "Sen gál se quar rvs fa glan sv́x taft órmaca ox i no dál ge brah nop tar ná gel vom na ches pál ma cax, arsep as dón sadg asc lan fán che dah nor vi car máx coh zvm bla zánpha ad geh do ca bá ah",

    "Ar gém na ca pál fax, or nído hab cás pigan alpuh gágah loth ral sá bra dan go sá pax vól san qués tan ondapha opicab or zy lá pa a chra pa má les ad má car pah oxalps on dá pa, gém na de vór guse",

    "Lat gans sa par sat lastéah lor ádah nóxax ardéphis nónson andoh gv́nizi vor sab líboh ad ni sá pa loh gaho lar va noxar oho lan sempah noxa vriah sephah lv́saz odgálsax nottaph ax v́rnoc árpos arta zem zvbah, lothor gas lvbah vom zá da phi cá no",

    "As-só-ta-phe on-dah vor ban sanphar pa loth agno iam nésroh am algórs vrrábah geuseh alde ox nah vors pv́rblox ámphicab ńóstrohh admág or napsv́ asmo lon gamphi arbel nof ámphi on Sembéloh aschi nar laffax las doxa pra gem a sestrox amphi nax var sémbth",

    "Angésel oxcapácad onz adq ochádah ólzah vor náh orpogógraphel al sa gem na ca pí coh vl da pa pór sah naxór vonsá rons vrbanf lab dv́n zaph algadef loh gem vortáoh amph ahoha za vaxorza leph oxir neoh ah va dv na ca pi ca lodox ard nah.",

    "Iahod vox ár pi cah lot tár pi ges nol zím na plah ge ó gra plih ne gó ah va lv gán zed am phí la doh zan veh al nex oh al pha ze goth gedóth axor van zevá al cá pa Lvma ges ard de oh ah",

    "Onchas lagod van Sebageh oxangam pah gos dah manzeh ocondah vardol. Sebagh ol madan NA ohal Sepaget, otoxen naxvah lvbatan ansem nofet av naba notoh ax arsah mans Vstgam pahod pah mal sednah gestons amphes al manso gapalebâton arra nax vamfes amah dot agen nalphat ar zamne oh Sages nax lerva nath Zembloh axpadabamah Sanzāpas gunzānquah ona var demneh gah lod vmnah doxa val tarquat mans ol gem nageph av zanbat vx anzach al pambōha naxtath ol nada vam nonsal ava nal gedot vorx alge lah despa gv prominabâmîgah olpaz ord gamnat lem paz Cath normadah on demq laffah ie ogg dalseph abrimanadg oldomph ledoth nar ymnachar onze vam sepno voxavaret ol zantqur amph nas Sages om nartal vor miscam bemcax lappad gesso drux capgol ass letnar vom sausah or gamprida ornat vol asmd onza duh get hansa gorh hubra galsaropah nequax dap gemno av pnidah noxd lumbam",

    "al gethroz ax arvan oh zempal gvh arvax no demnat ar pambals nop nonsal geh axor pam vartop ab vbrah cardar lon songes av dvmax ar nephar lu gemne om Asda vorts vmrod val mangh noh sam, naga vrbrast Lvrvandax vpplod dam zvrtax loa an avarn nar gemplicabnadah oxa nooa Babna ampha dvm nonsap vrs dalvah marsasqual orma nabath Sabaothal netma vol sempra isch lave ondeh noh semblax or mansa macapal vngenel vorsepax vrsabada noxanquah vndalph asmoh vxa na Gaspar vmpaxal Lapproh Iadd nomval vp setquam nol astma vors: vrdem gnasplat bef affafefafed noxtah Volls laydam ovs nac cedah or manveh geh axax nolsp damva dor demgoh apoxan Subliganaxnarod orchal vamnad vez gemlehox ar drvlalpa ax vr samfah oladmax vr sappoh luah vr pabmax luro lam faxno dem vombres adusx or sembal on vamne oh lemne val se quap vn nap nastosm dah voz mazax lvmato games on neda voh g̍emse ax pah losquan nof afma dol vamna vn samses oh set, quamsa ol danfa dot santa on anma ol svbracah Babalad vansag olso pas gonred vorn chechust axaroh rugho am nadom val sequot ne texpa vors vrs al pam vans na tomvamal ansipamals notems anqe arxe al pangef offd ne pamfah alyboh a nostâfâges almesed vrmast geus vrmax an semblox satq quayntah luzez arne noh pamna sams bantes orn volsax vors vnisapa monsel dah nax ah pah vomreb doth dansēqor anzazed onz anfal nom vamreh volts vrnacapácapah noshan yalt gelfay nor sentqvt onbanzar luntaf val sentepax ornisa nor Pampals anz alpah nox noxa gendah von gamne dah vors ad na lepnazv acheldaph var honza gvne alsaph nal vomsan vns alpd a domph ar zemnip ans vrnach vancef ban yanzem ob aha vons nabrah vh asmo drat vormez al pasquar no gems nah zem lasquith apsantah Vol zans alphi ne gansad ol pam ro dah vor vngef a deoh nad vnsemel apodmacah vnsap val vndar ban cefna dux hansel yax nolpah volts quayntah gam vemneg oh asq al panst ans vntah hunsansa Apnad ratq a sanst nel odogamanázar. olzah gvh oh nah varsa vpangah neoh aho Notgah ox vr avonsad vl dath nox lat ges orn val sedroh leth arney vas ars galep odámpha nol axar vox apracas nolph admi adpálsah noh vrh gednah vax varsablox vrdam págel admax lor vamtage oxandah lamfó nor voxsah axpáa, ols nvgaphar ádras vxár nostrílgan ampacoh vortes lesqual exoh.",

    "Ses vah nómre gal sables orzah, get les part, ox ar se de cólmachv ardéh lox gempha lar vamra goh naxa vors admah gebah, semfúgel admá geod alzeh orzam vánchèt, oxam prah geh orzad val nexo, vam seleph oxa, noha par gv́msah askeph nox adroh lestof ad moxa nonsv́rrach.",

    "Vomchál as pv gán san var, sem quáh lah set gedoh argli oranza vor zina sedcátah zvréhoh admich, ors arsah varsab, oliba vortes lv̋nsanfah; adnah vor semqváx, vorsan lap varsah gebdah voxlar geoh, gemfel ad gvns. aldah gor vanlah, gehvdan vor sableh, gedvel ax ors, manch var sembloh.",

    "Ar dam fa gé do hah Lvxh arcan Mans, lvbrah vor semblas adna gor partat, nor vílso ádchv apri sed amphle, nox arua getol. vor sambla geth, arse pax vor sah gelh aho gethmah or gemfa nah prax chilad ascham na prah oxáh var setqua lexoh vor sámbleh zvbrah.",

    "Lax or setquáh vah lox rémah Nol sadma vort, famfa le gem nah or sepah vartef a geh Oha lon gaza Onsa ges adrux: vombalzah ah vaxtal. noh sedo lam, vom tántas oxárzah Mechól va zebn geth adna vax, ormacha lorvi adrah, Gens arnah vor, Arsad odícoh alidah nepho.",

    "Hastan bah ges loh rv mal; vrabro den varsah, Mah rox idah rv gebna demphe, ors amvi ar, Genbá, óxad va ges lath vriop: nal pas vi me ró to ád-na-vah ged anse lah verbrod vn gelpa, lux árd do ah vast vor Ge-ma-fá-noh.",

    "Amles ondanpha noxt vradah gel nv́brod, Arb á cha lo pe go há pa ra zem che pár ma la Na bu-rá doh: gem la pa or-zín fax nol ad micápar, vó si pi cá la ton andrah vox ardno, get na ca ploh gál-zun",

    "ór ge mah lvza cá poh nox tráh víoxah nebo hv ge o mí lah cox chá dah orna hv́ da vol sa pah: Nó bro ch, ál pa, chídomph náb la grvx la vx ar gá fam gel ne do gá lah vo sa pah.",

    "Gv la gé dop áx ix óx a max lvnfá gem pah órsa dev́lmah Gé pa cha vor sí ma coh aldvth gempfa: Nox gal max ar hv́ gaf gli nó rob va gen lá car dv zvm ox ám pli zam zv latmah ge gé ma ohahah",

    "Ga lá pa drvx vár ma geb lá geb or ché plon gan zéd ah vox ár vox gelet ar gahad, gan pá gan: dorvminaplah vor zncah cv́ pa chef ardrah óx ox pol sa gal máx nah gvth, ardéth on zv́pra cró cro gah var sa má nal",

    "Ar sa báchoas noh al geh oh, ax ár pa gal olza déhm or za zv́ max exoh eh, or cah pal donzahá onza zethas: no r sáp se pah onzap a palmah aldoh voh náblebah gem nápam os malsa or naoh zár bv lagém pah neó ha brah:",

    "Tal gep ar sep nah doh, vors alsa doh necoh am ar geth na ges alpran odox malsápnah, gohor ahoh gadmah ol dáneph alvdar dón za gab ól sa gah nebthvh or sapnar balgonph nep gemloh, ax amna dvth achár laspá, vohá, náxvolh gas vergol ah pratnom g̍eá nostúamph.",

    "Ván sa pál sah gón so gon gé la bu rá doh tato lang, ge mé fe ran ón da pans ge lá brah: or pa gé mal on sán fan gen ólc ma cha lan von sé gor a prí cas nor vá gel om brá cav cohadal."
  ]
}
