{
  "artifact": {
    "kind": "prose",
    "name": "Leaf 1a",
    "title": "zv-resch od adaph",
    "meta": {
      "blocks": "49",
      "ms_id": "Sloane 3189",
      "ragged": false,
      "uncertain_marker": "?",
      "sic_marker": "[sic]",
      "lacuna_token": "[LACUNA]",
      "intentionally_empty": "[NULL]",
      "orientation_marker": "^[degrees-clockwise]",
      "contains": ["diacritics", "periods"],
      "notes": ""
    }
  },
  "blocks": [
    "zu-resch od adaph mal ses geno au marlan o muspa agiod pan ga ses gampedaz capcneh go od semelabugen domna phiam ga uancran urepres adepd aze druz tardemah ua cests grapad sed unbar domiol adepoad daph osshe mah cheuach onizdar pangephi odamh gemedsal a dinoza hoxpor adpun dar garmes",

    "ihehusch gronhadoz arden o na gemp-alo oicasman uandres orda ueueiah nos plignaphe zamponon aneph ophed a medox marune gena pres no dasmat uorts manget a-deune damph naxt os uandemhnaxat orophas uor minodal amudas ger pa o daxzum bances ordan pa pres umblosda uorx nadon patrophes undes adon ganebus ihehudz.",

    "Palce duxma ge na dem oh elog da ved ge ma fedes o ned a tha lepah nes din. Ihehudétha dan vangem onphe dabin oh nax palse ge dah maz gem fatesged oh mal dan gemph naha Lax ru lutúdah ages nagel osch. macom adeph a dosch ma handa.",

    "Pah o mata nax lasco vana ar von zimah la de de pah o gram nes ca pan amphan van zebog ahah dauez öl ga. Van gedo oha ne daph aged onédon pan le ges ma gas axa nah alpod ne alida phar or ad gamésad argla nado oges.",

    "Mabeth ar mices achaph pax mara geduth alídes orcánor manch arseth. Olontax ar geban vox portex ah pamo. agématon buríse ganport. vdríos pasch. Machel len arvin zembuges. vox mara. gons Ihehusch dah pársodan maäh alsplan donglses adípr agínot. archad dons a dax van famlet a dex arge pa gens.",

    "Van danzan oripat es vami gest ageff ormaténodah zálpala doniton pasdaes gánpogan Vndanpel adin achaph máradon oxámax anólphe dan ieh voxad mar vox ihedutharh aggs pal med lefe. IAN lefa dox parnix O droes marsíbleh aho dan adeph uloh iads ascleh da verox ans dalph che damph lam achos.",

    "Amídan gah lesco van gedon amchih ax or madol cramsa ne dah vadgs lesgamph ar: mara panosch aschedh or samhámpors ascȯ. pacadabaah asto a vdrios archads ors arni. pamphíca lan gebed druxarh fres adma. nah pamphes eä vanglor brisfog mahad. no poho a palgeh donla def archas NA. Degel.",

    "Vnaem palugh agan drosad ger max. fa lefe pandas mars langed undes mar. pachad odídos martíbah v&;dramah noges gar. lenges argrasphe drulthe las aséraphos. gamled cam led caph Snicol lumrad v ma. ``pa granse paphres a drinox a demphe NA. geníle O danpha NA ges a ne gaph a.",

    "Vlla doh aco par semná gan var se gar on dun. sebo dax se pal genso vax necra par sesqui nat. axo nat sesqui ax olna dam var gen vox nap vax. V̈ro varca cas nol vndat vom Sangef famsed oh. sih ádra gad gesco vansax ora gal parsa.",

    "Varo. nab vbrah NA pa uotol ged ade pa cem na dax. van sebrá dah oghe aschin o nap gem phe axo or. nec a ve da pengon a moroh ah óha aspáh. niz ab vrdráh gohed a carnat dan faxmal gamph. gamph nacro vax asclad caf prac crúscanse.",

    "gam. ohe gemph ubráh-ax. orpna nex-or napo, gemlo. a cheph can sedló pam-geman ange hanzu ALLA. Cáppo-se damo gam-vas oro-dax-vá ges-pálo palme pola.",

    "Gals-ange no-témpa-ro sama dan genzé axe. falod amruh ácurtoh saxx par mano gan vax no. gramfa gem sadglá loh vrox sappóh iad ah oha vnra.",

    "Se gors axol ma pa a oh la sabúlan. Caph ardox anpho nad v́rnah ud ago lan vans. v́xa grad órno dax palmes árisso dan vnra. vánsample galse not zablis óphide ALLA loh. gaslah osson luze adaö max vanget or dámo ans. leóz dasch léöha dan se gláspa neh.",

    "Amprí apx ard ardo argá argés argáh ax. osch nedo les icás. han andam von ga lax man. nosch. dóngo a yntar cey lude asch úrise alpé, gem var dancet. nap alped v́rsbe temps a vod nos gema o ulon máncepax oxné pricos a gót. zalpa ne doxam órne.",

    "Admag apa ascȯ tar. gans oärz am seph selqui quisben alman. gons sa ieh mársibleh gron áscabb gamat. neẏ aden vdan phand sempés nan narran al. cáno géme dansé álde nótes parcélah arb ner ga lum pancu príscas ábra músce an nox. napód a on dan sem ges asche",

    "Mica suráscha para te gámmes ádrios NA danos. Vra lad pacad ur gesme crus a prásep ed. a palse nax varno zum. zancú asdom baged. Vŕmigar orch phaphes ustrá nox affod masco. gax cámles vnsanba a oh la gras par quas cónsaqual lat gemdax tantat ba vod. talpah ian.",

    "Gescó a taffom ges nat gam. pamphé ordáquaf cesto chídmap mischná ia-ísg. iaiálphzudph a dancét vnban caf ránsembloh. daf-ma vp aschem graos chrámsa asco dah. vímna gen álde os papéam och láuan vnad Oh drosad údrios nagel panzo ab sescú. Vórge afcál vslaffda mórsab gaf ham de Peleh asca.",

    "Aŕtosa geme oh gálsagen axa loph gebed adóp: zarcas vr vánta pas ámphe nóde alpan. nócas se ga ormácased lax naph talpt. pámphicas sandam Voscméh iodh asclad ar. phan gas málse a quaz nam vngem vansel gembúgel a gémbusez á-ro tehl alts murt valtab bániffa faxed ar chlýfod",

    "A tam nat. glun asdeh ahlud gádre fam Shing la dan. guinsé life arilsar zabulan cheuách se. amph lesche andam var ges ar phex are. NA tax páchel lapídox ar da vax malcos. vna gra tassox varmára ud ga les vns ap se. ne da ox lat ges ar.",

    "Asmo dahán pan casme co caph al oh.\nsan ged a bansaa un adon a seb Ian.\nagláho dánfa zúna cap orcha dah os.\nfámsah ON naäb ab nagah geha fastod.\nhansey om hauan lagra gem gas mal.\nparcóg dax nedo va geda leb aŕua ne cap sem carvan.",

    "Onsem gelhóldim geb abníh ian.\noxpha bas cappó cars órdriph grip gars.\nof víndres nah ges páhado vllónooh can vaz a.\nfam gisril ag nóhol sep gérba dot vánca NA.\nsem ah-pa nex ar-pah lad vamó iar séque.\nVad ro garb. ah sem dan van ged ah paleu",

    "Padonómagebs galpz arps apá nal Si. gámvagad al pódma gan NA. Vr cas nátmaz ándiglon aŕmbu. zántclumbar ar noxócharmah. Sapoh lan gamnox vxála vors. Sábse cap vax mar vinco. Labandáho nas gampbox arce. dah gorhahálpstd gascámpho lan ge. Béfes argédco nax arzulgh orh. sémhaham vńcal laf garp oxox. loangah.",

    "Ors lah gemphe nahoh ama-natoph des garhul vanseph iuma lat gedos lubah aha last gesto Vars macom des curad vals mors gaph gemsed pa campha zednu ábfada máses lófgono Luruandah lesog iamle padel arphe nades gulsad maf gescon lampharsad surem paphe arbasa arzusén agsde ghehol max vrdra paf gals macrom finistab gelsaphan asten Vrnah",

    "Asch val íamles árcasa árcasan arcúsma íabso gliden paha pacadúra gebne óscaroh gádne au arua las genost cásme palsi uran vad gadeth axam Pambo cásmala sámnefa gárdomas árxad pámses gémulch gápes lof lachef ástma vates garnsnas orue gad garmah saŕquel rúsan gages drusala phímacar aldech oscom lat garset panóston.",

    "gude laz miz lábac vsca losd pa Cópad dem sebas gad váncro umas ges umas umas ges gabre umas umáscala uḿphazes umphagám maaga mosel iahal loges vapron fémse dapax orgen láscod ia láscoda vága am lascafes iarques préso tamísel vnsnapha ia dron goscam lápe voxa chimlah aueaux losge auióxan lárgemah.",

    "zureth axad lomah ied gura vancrásma ied sesch lapod vonse avó avé lamsage zimah zemah zúmacah vormex artman voz vozcha tolcas zapne zarvex zorquem allahah gibúrod Ampátraton zimegauna zonze zámca aschma vlpa tapa van vorxvam drusad Caph castárago grúmna cańcaphes absacáncaphes zúmbala teuort granx zumcot lu graf saxma Cape.",

    "Col age lam gem fam tepham vra ap du ca sampat vóxham Lúnzapha axquem Bobagélzod gaphémse lánse agni cam setquo teth gaphad oxámarah gímnephad vox́canah vrn dage paphcod zámbuges zámbe ach oha zambúges gásca lunpel zadphe zómephol zun zadchal. ureseh varún pachádah gusels vx amna pa granna oh vz",

    "Atra cas carmax pabámsed gero adol macom vaxt gestes ladúch carse ámages dascal panselogen dursca zureóch pamcasáh vsca huädrongúnda mal ue ior. gáscama af orthox VAN-CORHG aspe zubra vaacáäh gandeuá arinmaphel vax oh saoh abra iehudeh gamphe vndáxa casmat lafet vncas laphet vanascor torx glust hahaha enséde gumah galseds.",

    "Pacádpha palzé zuma carphah uzad capaden v́lsage EXCOĹ-PHÁG-MARTBH iasmadel vóscon sem abnérda tohcoth iamphala páhath órcheth iesmog pasque Labáäh agas lada vng lasco ied ampha leda pageh gemze axax ózed caphzed campha voxal luthed gedan famech ártsnad gathad zuresch pascha lo guma hálphe dax vancron patel zurad.",

    "Canda lahad Bóbagen afna vorzed phadel NOBTDAMBTH gáscala oxad vanges vodoth mured achna adcol damath zesvamcul pacadáah zimles zoraston geh galze mazad pathel cusma iaphes huráscah órphade loscad mages mat lúmfamge detchel orze cámalah vndan padgze páthmataph zumad lepháda oháäx vlschan zembloh agne phamgah iudad capex Luzad vemech arse",

    "Onda gams luzgaph vxan genzed pádex CÓNGAMPHLGH ascath gadpham zurdah zamge gloghcha sapax tastel vńsada phatheth zúncapha oxamáchad semteph ascle zuncas magzed dulm pamfra húsage axad exóradad casmet ámphigel adcath luza pathem nécotheth gesch labba doh dóxa vascheth hoxan lamésde lampha iodoch gonzah hamges glutha óxmogel démapha vźed ascraph.",

    "zudath chádgama ómsage hor gadsa gézes ORPHÁMZAMNAHE gedod asphed voxa gémgah lath gáphes zembloth chasca olphe dax marpha lothe sool separ marges bosqui laxa cosneth gonse dadg voxma v́mage vnx gascheth lood admah loo ga zem-chá-na-phe aḿ-na-la ia pacheth nox-da a-mah",

    "Gedox al SEM-GA-NA-DA-BAH ongagágeda phachel loódath haxna gu-na-pá-ge-pha al se geda oh oöda gèhoph pachad enol adax loges famgah laxqui hasche vadol vóms-a-na gax-ma-deph-na-zad gel panca vam Sesquin oxal genoph voödal u-má-da-bah",

    "Asge lun zumia paxchádma enohol duran ORCHLÓDMAPHAG mages oschan lod bunda cap luzan lorpha leuándah orxzed famzad ge-nós-o-dath phasélma gesda chom-gas-naph-geth-nag goth ládmano Vmvar gezen vax gulzad margas luxt lapch iudath zomze van goth dah vorx guna ia ada Vox-há-ma-na",

    "Arze galsam vnza vcha pasel noxda NOBRÓSCHOM gu-na-dé-pho-gas dúnseph man-cax-mal-cás-mah ied-hah-mel-cár-na zemphe vncah lethoph both-ned-ga-phí-cas-mel ioth-hath-cha-sad ma-ne-ded-ma-gon zuna gothel pascheph nodax vam phath mata",

    "Aphath zunca voxmor can zadcheth napha VORDOMPHÁNCHES ga-ues-go-sa-del gurah leth agsnah orza max pace ieth cas lad fam pahógama zon-chás-pha-ma zum-blés-cha-phax var-gat-ma-gas-ter ne-ho-gat-ma-gan vn-ga-phax-ma-la gegath laxqu goga lab naches",

    "gedóthar argo fa adóphanah gamsech olneh várasah iusmach Vschna pháol doa vah oho lazed la-zu-red ámma donax valesto acaph lámphages ronox ganma iudreth loth adágma gonsaph godálga phareph iadsma zema loa ag-náph-ag-on zu-na-ha al me io-náp-ha-cas zeda ox arni",

    "Adgzelga olms vánaph osma vages otholl dox an ga had latqui dónaphe zu gar. phamah nordeph gasmat gasque gasla gas NA gasmaphés gasmagél gasnúnabe vamsech ábsechel gúlapha axnécho demsa pámbochaph iehúsa gadaámah nosad iurés chy almse orsa vax marde zun éffa mochoéffa zuréheffa asga Lubeth bethlémcha máxiche iehúscoth iaphan órnada vamne od ghim-noh",

    "Arphe lamse gaphnedg argaph zonze zumcoth Oḿdopadáphaab nulech gaartha ancáphama soldémcah casdra vges lapha ludasphándo ga-lú-ba-noh ap-á-cha-na iedeph zembloh zamgýssel chéuacha laquet lozódma ierinth onaph uzad máspela gýman orphámmagah iu-mes-ba-lé-go archánphame. zamcheth zoach.",

    "Aḿchama zeuoth luthámba ganeph iamda ox oho iephad made noxa voscaph bámgephes noschol apeth iale lod ga NA-zuma datques vorzad nu-mech apheth nudach caseth iotha lax arseth armi plicatarbámaco zamgeph gaseth vrnod arispa iex ban Setha. oh lagnaph dothoth brazed vamchach odoámaäh zembles gunza naspolge gáthme orsoth zurath vámeth anseh.",

    "Zalpe íedmacha ámphas nethoth alphax durah gethos aschéph nethoth iubad laxmah ionsa max dan do násdoga mátastos lateth vnchas amse Jacaph zembloágauh ad-pha-má-gel lud-cha-dám-sa am-phí-ca-tol ar-nó-pa-a a-da-pa-gé-moh no-dás-ma mac-hes-tép-ho-lon",

    "Lumbor iemásch onzed gam-phi-dá-rah. gom-ás-cha-pa zeba zun amph naho zucath uomplínanoháhal machal lozma dauangeth búches lauax orxod maches donchaph luzath marpheth oz lanva don gáuah oschol lúmasa phedeph omsa nax do-má-ge-re an-ge-no-phá-cha pha-cha-dó-na",

    "Óschala zamges onphá gemes phaches nolpha daxeth machésmachoh vastnálpoh gemas nach loscheph daphmech noth chales zunech maschol Lu gasnaph malces gethcaph madena oäh gemsah pa luseth iorbástamax elcaph rusam phanes domsath gel pachadóra amáxchano lu-ma-gé-no ar-ma-cha-phá-me-lon adro micho natath iamesebáchola donádocha.",

    "Asmar gehótha gabseph achándas vnáscor sátquama látquataf hun gánses lux imágelo ásquapa lo chath anses dosam váthne gálsador ansech gódamah vonsepaléscoh ádmacah lu zámpha oh adma zemblodárma varmíga zuna thotob am-phi-cha-nó-sa ge-mi-cha-na-dá-bah Va-de-ma-do Va-se-la-pa-gé-do",

    "A-mas-ca-ba-lo-no-cha a-nó-dah a-du-ra-dá-mah go-na-de-pha-ge-no v-na-cha-pes-ma-cho ge-mi-na-do-cha-pa-mi-ca vu-am-sa-pá-la-ge vocoŕthmoth achepasmácapha em-ca-ni-do-bah gedóah",

    "Nostoah geuámna da oscha lus palpal medna go-rum-ba-ló-geph a-cap-na-pá-da-pha vol-sé-ma go-no-gé-do-cha am-bu-sá-ba-loh ge-mú-sa-cha va-mi-li-ó-pha zum-ne-ga-da-phá-ge-pha iuréhoh",

    "Zém-no-da amni fa chebseth vsángrada bo-sa-dó-ma zú-ma-coh a-phi-na-bá-cha buzádbazu a-ma-cha-pa-do-mi-cha zu-ma-ne-pas-só NA vuamanábadoth zum-ble-gám-pha zum-ble-cap-há-ma-cha",

    "Zudneph arni ioh pan zedco lamga nahad lébale nochas arni cans lósmo iana olna dax zémblocha zedman púsatha vámo mah oxex párzu drána ánza pasel lúmah cóxech á-da-max gónboh alze dah lúsache asneph gedma noxdrúma Vamcáphnapham ástichel rátrugem abnath lonsas masqueth tauínar tadna gehodód gaphrámsana asclor drusáxpa",

    "Amgédpha lazad ampha ladmaáchel galdamicháël Vńza dédma Luz zácheph pílathob ganó vamah zúnasch zemblagen ónman zuth catas max ordru iadse lamad caphícha aschal luz. ampna zod-mí-na-da ex-cá-pha-nog sal-gém-pha-ne Om vrza lat quartphe lasque deth ürad ox-ma-ná gam-ges",

    "Arney vah nol gadeth adney ox vals, nath gemseh ah orza vall gemāh, oh gedvā on zembah nohhad vomfah olden ampha nols admācha nonsah vamfas ornad, alphol andax órzadah vos ansoh hanzah voh adma ioha notma goth vamsed adges onseple ondemax orzan, vnfa onmah vndabra gonsah gols nahad NA."
  ]
}
